print("_______________________________________")
print("|Язык программирования|Оператор вывода|")
print("|---------------------|---------------|")
print("|C++                  |cout           |")
print("|---------------------|---------------|")
print("|PHP                  |echo           |")
print("|---------------------|---------------|")
print("|Python               |print          |")
print("---------------------------------------")

a = 13.5
b = 2.0

total = a + b
diff = a - b
prod = a * b
div = a / b
exp = a ** b
print(total, diff, sep='\n')    # ВЫВОД ТОЛЬКО ОТВЕТА

print(a, '*', b, '=', prod)     # ВЫВОД ЦЕЛОГО ПРИМЕРА(ВЫРАЖЕНИЯ) С ОТВЕТОМ НА НЕГО
print(a, '/', b, '=', div)
print(a, '**', b, '=', exp)
print("git clone")
